[{
    "text": [
        {
            "text": "Vom Parkplatz zum Festplatz - während des Jahres verwandelt sich dieser Platz von einer unscheinbaren Parkfläche zum traditionell-bayrischen kulturellen Zentrum. Aber auch über die Jahre hinweg hat sich hier einiges verändert. Und wussten Sie schon, dass hier früher einmal eine Eisfläche war?"
        }
    ],
    "longitude": 11.703481,
    "latitude": 47.878078,
    "typ": "Herdergarten",
    "info": 1,
    "number": "01"
},
{
    "text": [
        {
            "text": "Das Haus vor ihnen war nicht immer die Gemeindebücherei, genau genommen ist das vergleichsweise neu. Das besondere an diesem Haus mit dem komischen Dach ist die Geschichte, die es bereits miterlebt hat. Früher, vor mehreren hundert Jahren wurde es als Zehentstadel genutzt. Es war das Haus in dem die Abgaben Holzkirchens an das Kloster Tegernsee gesammelt wurden. 1827 wurde das Gebäude schließlich dem Kloster abgekauft und zum damals neuen Rathaus Holzkirchens umgebaut. Holzkirchen wurde häufig von Feuern heimgesucht und so auch dieses Haus. 1842 zerstörte ein Feuer das Haus, es wurde danach etwas größer als es zuvor war wiederaufgebaut. So wie Holzkirchen immer weiter wuchs, musste auch das Rathaus wachsen und so wurde zuerst 1896 der Sitzungssaal erweitert und 1913 wird ein neuer Lüster im Gemeindesaal eingebaut. Das Bild zeigt den Marktplatz um 1920."
        },
        {
            "image": "Rathaus1.png"
        },
        {
            "text": "1935 wurde das Gebäude dann weiter umgebaut, allerdings wird dies auch groß in der Presse Publiziert. Später ist das Rathaus dann schließlich umgezogen und zwar in das neue Rathaus, direkt gegenüber. Man kam dann zu dem Schluss das Gebäude zur Gemeindebücherei Holzkirchens zu machen, diesen Zweck erfüllt es noch heute. Mittlerweile ist es allerdings mehr als eine Bücherei und hat auch Filme Zeitschriften und Spiele zum Ausleihen. Geöffnet ist unter der Woche meist nachmittags."
        }
    ],
    "longitude": 11.701889,
    "latitude": 47.877532,
    "typ": "Altes Rathaus",
    "info": 2,
    "number": "02"
},
{
    "text": [
        {
            "text": "Der im Zentrum liegende Marktplatz wird wöchentlich zweimal mit Leben gefüllt, denn mittwochs und samstags findet hier der beliebte Markt statt. Das Angebot geht von Gemüse über Obst bis hin zu typischen Feinkosten des Oberlandes. Der Markt wandelt sich mit der Jahreszeit, beispielsweise gibt es im Winter einen „Winterzauber“ und bietet so ein besonderes Ambiente."
        },
        {
            "image": "Markt1.png"
        },
        {
            "image": "Markt2.png"
        },
        {
            "image": "Markt3.png"
        },
        {
            "image": "Markt4.png"
        },
        {
            "image": "Markt5.png"
        },
        {
            "image": "Markt6.png"
        },
        {
            "image": "Markt7.png"
        },
        {
            "image": "Markt8.png"
        },
        {
            "image": "Markt9.png"
        },
        {
            "image": "Markt10.png"
        }
    ],
    "longitude": 11.701718,
    "latitude": 47.877202,
    "typ": "Marktplatz",
    "info": 3,
    "number": "03"
},
{
    "text": [
        {
            "text": "Die katholische St. Laurentius Kirche ist im Herzen von Holzkirchen und das Gebäude nach welchem der Ort benannt wurde."
        }
    ],
    "longitude": 11.701777,
    "latitude": 47.876913,
    "typ": "St. Laurentius",
    "info": 4,
    "number": "04"
},
{
    "text": [
        {
            "text": "1674 wurde der Gasthof erstmals eröffnet. Seitdem hat sich sehr viel verändert. Um mehr über den Gasthof Alte Post zu erfahren, hören Sie sich die Audiodatei an."
        },
        {
            "image": "Alte Post1.png"
        },
        {
            "text": "Gasthof 1751"
        },
        {
            "image": "Alte Post2.jpg"
        },
        {
            "text": "Schlafzimmer"
        },
        {
            "image": "Alte Post3.jpg"
        },
        {
            "text": "Alte Speisekarte"
        },
         {
            "text": "https://www.alte-post-holzkirchen.de/alte-post/historie-tradition.html (Zugriff 29.09.2020)"   
        },
        {
            "text": "https://www.alte-post-holzkirchen.de/hotel/bilder/zimmer.html (Zugriff 29.09.2020)"   
        },
        {
            "text": "https://www.alte-post-holzkirchen.de/alte-post/historie-tradition.html (Zugriff 29.09.2020)"   
        }
    ],
    "longitude": 11.701771,
    "latitude": 47.876370,
    "typ": "Alte Post",
    "info": 5,
    "number": "05"
},
{
    "text": [
        {
            "text": "Kultur im Oberbräu ist das kulturelle Zentrum Holzkirchens und vereint Theater, Literatur, Kabarett, Musik, Konzerte, Kino, Ausstellungen, Kulinarisches und vieles mehr. Bestehend aus dem FoolsKino, dem FoolsTheater und dem KulturCafe bietet das Kulturhaus Attraktionen für Klein und Groß."
        },
        {
            "text": " Im 19. Jahrhundert wurde der Gebäudekomplex mehrfach (so u.a. 1844, 1875 und 1895) von schweren Bränden heimgesucht. Für den Neuaufbau wurden Teile dieser abgebrannten Vorgängergebäude wiederverwendet. Das Bauwerk in seiner heutigen Form mit den Außenmaßen 60 x 14 Meter wurde 1896 im Auftrag des damaligen Besitzers Hilpoltsteiner von Baumeister Karl Stöhr aus München errichtet. Karl Stöhr wurde unter anderem durch den Bau des Deutschen Theaters in München und einer Reihe von Hotelbauten sowie öffentlicher Gebäude bekannt. Im Jahr 1997 erwarb die Marktgemeinde Holzkirchen das Gebäude mit dem „Oberbräusaal“ , um ihm das Schicksal des Abrisses, das z.B. dem Sudhaus der Brauerei im Innenhof widerfuhr, zu ersparen. Umfangreiche und jahrelange Sanierungs- und Baumaßnahmen waren erforderlich, um eine weitere Nutzung des Festsaals als Veranstaltungsraum gewährleisten zu können."
        },
        {
            "text": "Bei jährlich über 230 Veranstaltungen im Festsaal und FoolsTheater sowie über 800 Filmvorführungen im FoolsKino zählte das Kulturhaus der Marktgemeinde Holzkirchen bereits über 500.000 Besucher."
        },
        {
            "image": "Oberbraeu1.png"
        },
        {   
            "text":  "Foto: Manfred Lehner"
        },
        {
            "image": "Oberbraeu2.png"   
        },
        {
            "image": "Oberbraeu3.png"
        },
        {
            "text": "Foto: Manfred Lehner"   
        }
    ],
    "longitude": 11.700479,
    "latitude": 47.877257,
    "typ": "Oberbräu",
    "info": 6,
    "number": "06"
},
{
    "text": [
        {
            "text": "Eine alte, kleine Kapelle, die zum Andenken an die zahlreichen Pestopfer der schlimmen Pestepidemien erbaut wurde? Und das mitten in Holzkirchen!?"
        },
        {
            "text": "Noch nie davon gehört? Dann seid Ihr hier genau richtig."
        },
        {
            "text": "Ich gehe mit euch und Pfarrer Gottfried Doll auf eine geschichtliche Erkundung."
        },
        {
            "image": "Pestkapelle1.png"   
        },
        {
            "image": "Pestkapelle2.png"   
        },
        {
            "text": "Bildquelle: Der Kirchenführer. Die Kirchen der Pfarrei Holzkirchen (S.31)"
        }
        
    ],
    "longitude": 11.699990,
    "latitude": 47.878708,
    "typ": "Pestkapelle",
    "info": 7,
    "number": "07"
},
{
    "text": [
        {
            "text": "Hier liegt der Bahnhof. Er wurde bereits um 1854 gebaut. Die BOB legt heutzutage immer noch 35km auf der historischen Strecke zurück, die damals als Teil der Maximilianbahn von München nach Salzburg fuhr. Der Bahnhof sorgte für ein starkes Bevölkerungswachstum und machte Holzkirchen erstmals wirtschaftlich interessant."
        }
    ],
    "longitude": 11.697112,
    "latitude": 47.884551,
    "typ": "Bahnhof",
    "info": 8,
    "number": "08"
},
{
    "text": [
        {
            "text": "Das ist die Station zum Teufelsgraben. Hier erfährst du einige Fakten und hörst zwei der Mythen, welche sich um diesen Ort ranken. Falls du dich zu diesem Punkt begeben möchtest wäre der Parkplatz an der Bundesstraße mit einem Kiesweg durch den Teufelsgraben ein guter Start."
        },
        {
            "image": "TeufelsgrabenSatelit.jpeg"
        },
        {
            "text": "Der Teufelsgraben nimmt seinen Anfang am Kirchsee und schlängelt sich bis zum Mangfalltal bei Grub. Einige Wissenschaftler vermuten, dass sich im Zuge der Würm-Kaltzeit, der bislang letzten Kaltzeit im Alpenvorland, gewaltige Gletscher ins Alpenvorland schoben und somit die Entstehung des Teufelsgraben ermöglichten. Das Bayerische Alpenvorland weist mehrere Zeugnisse aus dieser Zeit auf. Der Ammersee, der Starnberger See und die typische Moränenlandschaft sind solche Hinterlassenschaften der Vergletscherung, welche ihren Höhepunkt wohl vor ca. 20000 Jahren erreichte. Das aus den Gletschern abfließende Schmelzwasser schuf Gräben, wie das Mühltal (bei Starnberg), das Gleißenthal (südl. von München, vom Deininger Weiher bis Deisenhofen) und eben den Teufelsgraben."
        },
        {
            "text": "Doch neben den eben gehörten wissenschaftlichen Theorien gibt es auch einige Mythen über das Entstehen des Teufelsgrabens, in welche du jetzt eintauchen wirst."
        },
        {
            "text": "Es stand einmal der Teufel in der Nähe von Holzkirchen, lehnte sich auf eine Schaufel und überlegte, was er den Menschen antun könnte. Hasserfüllt schaute er auf die Hauptstadt, all die christlichen Münchner ließen ihm keinen Platz unter ihnen. Da kam er auf den Gedanken, ihnen aus Rache das Wasser abzuschneiden und die Isar zum Chiemsee zu leiten. Schnell fing er in tiefster Nacht zu graben an, als wenn ihm tausend Hände gewachsen wären. Als er so in seine Arbeit vertieft war, kam der Mesner von Föching vorbei, der - um nicht das Gebetsläuten zu verschlafen - schon um Mitternacht aufgestanden war. Als er den Lärm hörte und all das Schaufeln, Wühlen und Werfen sah, und wie rechts und links die Erde nur so wegflog, fragte er: \"Was machst du da?\" - Der Teufel knurrte: \"Und wenn ich die Isar hier ableiten will, was geht das Dich an?\" - \"Man könnte schon meinen\", entgegnete der Mesner, \"du möchtest heut' noch damit fertig werden. Da brauchst Du sicher Jahre!\" - \"Wette um deine Seele\", versetzte darauf der Teufel, \"bevor die Frühglocke läutet, bin ich mit dem Graben fertig.\" - \"Abgemacht\", antwortete der Kirchendiener, \"wenn ich auch nichts dabei gewinnen kann\". Bald aber hatte er doch Zweifel an dem unheimlichen Unbekannten, er stellte die Kirchturmuhr zwei Stunden vor und läutete die Gebetsglocke schon um drei Uhr. Sogleich wurden alle Hähne lebendig und brachen mit ihrem Krähen den Zauber der Nacht. Der Teufel aber warf voll Zorn, dass er überlistet wurde, Pickel und Schaufel weg, gab sein Werk auf und fuhr in die Hölle."
        },
        {
            "text": "Wenn dir diese erste Erzählung schon gefallen hat, dann warte erst auf die nächste, denn hier erfährst du, wie der Teufel eine Wette schloss und auf außergewöhnliche Weise verlor."
        },
        {
            "text": "Eines  Tages schloss ein Müller, der an der Mangfall  zu wenig Wasser hatte, einen Bund mit dem Teufel, dass er ihm von der Isar her einen Kanal zu seinem Mühlwerk ziehe. Dafür musste er ihm seine Seele verschreiben. In der nächsten Nacht schon, noch vor dem ersten Hahnschrei, sollte der böse Feind den Wassergraben vollenden und machte sich in der Finsternis mit Riesenkraft an die Arbeit. Schon war die ungeheure Grube von Stumbach herab bis Otterfing und Holzkirchen nach der Valley zu wie von unsichtbaren Armen ausgeschaufelt, da erfasste den Müller Angst und Reue; er lief schnell heim zur Hühnersteige und weckte den Gockel; der krähte hellauf sein Kikeriki - und so hatte der Teufel die Wette verspielt."
        },
        {
            "text": "Ich hoffe, der kurze Abschweifer zu den Mythen in unserer Geschichte hat dir gefallen und du hast etwas Neues über die Region Holzkirchen gelernt."
        },
        {
            "text": "Quelle: Sagen aus dem Isarwinkel, Willibald Schmidt, Bad Tölz, 1936, 1979"
        }
    ],
    "longitude": 11.678864,
    "latitude": 47.892317,
    "typ": "Teufelsgraben",
    "info": 9,
    "number": "09"
}]
