[{
    "text": [
        {
            "text": "The Herdergarten didn’t always use to be a parking lot. It has had tremendous and very different roles throughout the history of Holzkirchen."
        },
        {
            "image": "Herdergarten1.png"
        },
        {
            "text": "Old Holzkirchen from the air (postcard provided by the Musikzug)"
        },
        {
            "text": "The name relates to shepherd as the main shepherd kept all of the sheep from this town. He lived in a small shed right at the Herdergarten. At around 1800, this shepherd was not needed anymore due to a communal pasture. Thus, he was let go with enough money to sustain his further life."
        },
        {
            "text": "About 40 years later in one of the notorious fires in Holzkirchen, the house burned down but was rebuild. It hosted a drawing school led by an artistic teacher. However, this institution didn’t remain for too long to make room for a playground. In 1933, the space was even turned into an ice-skating ring and a Bavarian sport similar to curling."
        },
        {
            "image": "Herdergarten2.png"
        },
        {
            "image": "Herdergarten3.png"
        },
        {
            "text": "Ice ring in 1933 (from the Holzkirchner Chronicals)"
        },
        {
            "text": "Today, the field has transformed into a parking lot and the building standing right at the side of it is a youth center."
        },
        {
            "text": "But throughout the year, the space doesn’t always look this empty. The Musikzug (a traditionally Bavarian music club) Holzkirchen organizes a big Bavarian festival every year. It’s called the Frühlingsfest (spring festival) and hosts traditional music, food, and fun attractions. 10- 15 000 people visit this festival each year."
        },
        {
            "image": "Herdergarten4.png"
        },
        {
            "image": "Herdergarten5.png"
        },
        {
            "text": "The Frühlingsfest (photographs provided by the Musikzug)"
        },
        {
            "text": "Mr. Beck (head of the Musikzug) considers this festival to be one of the last truly traditionally Bavarian festivals. He also points out that its existence is key for children and teenagers to perform their music. Rather than focusing on the attractions he thinks it’s important to learn instruments and have a performance as a platform of sharing this music."
        },
        {
            "image": "Herdergarten6.png"
        },
        {
            "text": "Musikzug in action (photographs provided by the Musikzug)"
        },
        {
            "text": "The festival is also key to financing the Musikzug and enabling to keep teaching young and old people how to play instruments. This year (2020) the festival had to be cancelled due to the corona pandemic, but everyone is hopeful for a strong comeback next year. And it is unlikely that this local spring festival will ever run out of visitors as it turns a dull parking lot into a traditional and cultural center."
        }
    ],
    "longitude": 11.703481,
    "latitude": 47.878078,
    "typ": "Herdergarten",
    "info": 1,
    "number": "01"
},
{
    "text": [
        {
            "text": "The building in front of you hasn’t always been the towns library, in fact the history this building has is very interesting and goes back to when the town was still under the Tegernseer monastery’s control. Back then, a couple centuries back, it was used as the “Zehentstadel”. It was the place where Holzkirchens payments to the monastery where collected. After that in 1827 the building was bought from the monastery to become the new Town Hall. During all this time fires were a common threat in Holzkirchen and eventually in 1842 the building burned down. Afterwards it was rebuilt bigger than it had previously had been. Along with Holzkirchens growth the town hall had to grow as well and so in 1896 the boardroom was enlarged. In 1913 a new chandelier was put into the community hall. The picture below shows the marketplace from 1920."
        },
        {
            "image": "Rathaus1.png"
        },
        {
            "text": "In 1935 the building was the further altered which was heavily publicized in the press. Sometime later the town hall then moved out into a now building directly across from the old one. Then there was the idea to use it as the town’s library, the plan was set in action and it is still the purpose the building serves today. Nowadays it has got other things to lend other than books as well, for example Movies, Magazines and board games. It is usually opened on afternoons during the week."
        }
    ],
    "longitude": 11.701889,
    "latitude": 47.877532,
    "typ": "town hall",
    "info": 2,
    "number": "02"
},
{
    "text": [
        {
            "text": "The farmers market takes place in front of the city hall in center of Holzkirchen. The marketplace is the heart of this town. Farm owner and marketeer from Holzkirchen and surroundings assemble their booths twice a week, on Wednesday and Saturday."
        },
        {
            "image": "Markt1.png"
        },
        {
            "image": "Markt2.png"
        },
        {
            "text": "The variety of offerings is huge. On one hand there are market stands with fruits and vegetables and on the other hand there are some with cheese, meat and fish. Usually there are some special stands, too. For example, unique features like wine and bacon from Süd Tirol. The food is ecological, organic and quality is outstanding."
        },
        {
            "text": "Many citizens of Holzkirchen enjoy buying their weekly groceries on the farmers market. The shopping is not as stressful when they go there compared to a supermarket. They do not have to rush through everything, because on the market is always time for a little chat with the marketeer or other customers. In addition, marketeer can easily answer their questions on products. The famers market gives the opportunity to buy things eco-friendly, which people in Holzkirchen appreciate a lot."
        },
        {
            "text": "Additionally, there are some special market days which depend on the time of the year. Around Christmas, there is a Christmas market with different booths, for example some with mulled wine and children’s punch. Of course, the marketplace is decorated nicely with fair lights for these occasions. There are also some Bavarian traditional markets like the Johannimarket, Simon-Judi-Market and the Grasmarket."
        },
        {
            "text": "The famers market is an important part of Holzkirchen. Not only twice a week on the marketplace, it is also in the towns name because Holzkirchen is a market community."
        },
        {
            "image": "Markt3.png"
        },
        {
            "image": "Markt4.png"
        },
        {
            "image": "Markt5.png"
        },
        {
            "image": "Markt6.png"
        },
        {
            "image": "Markt7.png"
        },
        {
            "image": "Markt8.png"
        },
        {
            "image": "Markt9.png"
        },
        {
            "image": "Markt10.png"
        }
    ],
    "longitude": 11.701718,
    "latitude": 47.877202,
    "typ": "town square",
    "info": 3,
    "number": "03"
},
{
    "text": [
        {
            "text": "The catholic church St Laurentius was built for the first time in the 7th or 8th century in conjunction to the establishment of the monastery Tegernsee. At this time, it was actually a church in the woods, as Holzkirchen was nothing more than a forest and some dirt tracks. Therefore, when a town was founded in the 12th century around the church, it was called Holzkirchen, which literally translates to “wood-church”."
        },
        {
            "text": "Already on the first coat of arms of Holzkirchen in 1550 St Laurentius was represented and still is in the current one, hence it became one the towns landmarks."
        },
        {
            "text": "The church is named after the patron Saint Laurentius, a roman deacon and martyr, who died on the 10th of August in 258 AC."
        },
        {
            "text": "Between 1490 and 1802 the church burnt down seven times, either partially or completely, however she was always time-adapting reconstructed by the cloister. After the monastery was broken up in 1803, Holzkirchen was given to the reigning Elector of Bavaria. Through this new alliance, new laws were administered for example compulsory education."
        },
        {
            "text": "Today weekday services, Saturday night-Mass and funerals are frequently held in St Laurentius, as well as special events such as annual concerts of local choirs like the “Holzkirchner Liedertafel” and “Cantica Nova”."
        },
        {
            "text": "To sum it up St Laurentius is as a meeting place for people of any age or religion in Holzkirchen of substantial importance."
        }
    ],
    "longitude": 11.701777,
    "latitude": 47.876913,
    "typ": "St. Laurentius",
    "info": 4,
    "number": "04"
},
{
    "text": [
        {
            "text": "Back in 1674 the hotel opened for the first time ever. Since then almost everything changed. When Baltasar Mayr first opened the Hotel it was called the „Bauernbräu“."
        },
        {
            "image": "Alte Post1.png"
        },
        {
            "text": "Hotel 1751"
        },
        {
            "text": "1827 the Hotel was renamed by Johann Holfeld from „Bauernbräu“ to „Postbräu“. 1893 a new post office was created at the inner market. As a result of this the „Brauwirt“ became the „Neue Post“ and the „Postbräu“ became the „Alte Post“. In 1982 the whole Hotel was renovated. Since 1997 Gabriele Falke and her Husband Udo are taking care of the 43 rooms and the guests from all around the world. In 2020 the hotel had to face the covid-19 pandemic."
        },
        {
            "image": "Alte Post2.jpg"
        },
        {
            "text": "Sleeping-room"
        },
        {
            "image": "Alte Post3.jpg"
        },
        {
            "text": "Historical menu"
        },
        {
            "text": "https://www.alte-post-holzkirchen.de/alte-post/historie-tradition.html (accessed 29.09.2020)"   
        },
        {
            "text": "https://www.alte-post-holzkirchen.de/hotel/bilder/zimmer.html (accessed 29.09.2020)"   
        },
        {
            "text": "https://www.alte-post-holzkirchen.de/alte-post/historie-tradition.html (accessed 29.09.2020)"   
        }
        
    ],
    "longitude": 11.701771,
    "latitude": 47.876370,
    "typ": "Alte Post",
    "info": 5,
    "number": "05"
},
{
    "text": [
        {
            "text": "Kultur im Oberbräu is the cultural center of Holzkirchen and combines theater, literature, cabaret, music, concerts, cinema, exhibitions, culinary delights and much more. Consisting of the FoolsKino, the FoolsTheater and the KulturCafe, Kultur im Oberbräu offers attractions for young and old."
        },
        {
            "text": " In the 19th century, the building complex was repeatedly (1844, 1875 and 1895, among others) hit by severe fires. Parts of these burnt down predecessor buildings were reused for the new construction. The building in its present form with the exterior dimensions of 60 x 14 meters was erected in 1896 by master builder Karl Stöhr from Munich on behalf of the then owner Hilpoltsteiner. Karl Stöhr became known among other things through the construction of the Deutsches Theater in Munich and a number of hotel buildings and public buildings. In 1997, the market town of Holzkirchen purchased the Oberbräusaal building in order to spare him the fate of demolition, which happened, for example, to the brewhouse of the brewery in the inner courtyard. Extensive renovation and construction measures over many years were necessary to ensure that the ballroom could continue to be used as an event venue."
        },
        {
            "text": "With more than 230 events in the Festsaal and FoolsTheater as well as over 800 film screenings in the FoolsKino every year, the cultural center of the market town of Holzkirchen has already counted more than 500,000 visitors."
        },
        {
            "text": ""
        },
        {
            "text": "Source:"
        },
        {
            "text": "https://www.kultur-im-oberbraeu.de/"
        }
    ],
    "longitude": 11.700479,
    "latitude": 47.877257,
    "typ": "Oberbräu",
    "info": 6,
    "number": "06"
},
{
    "text": [
        {
            "text": "Chapel „Our dear ladies“:"
        },
        {
            "text": "Todays cemetery chapel, consisting of a small saddleback roof with ridge turret, was built in 1639 as so called plague chapel. In 1807 the graveyard from the St.Laurentius church has been relocated to the chapel and consequently a wall was built around the graveyard and the small chapel."
        },
        {
            "image": "Pestkapelle1.png"
        },
        {
            "text": "„Our dear lady“ refers to the virgin Mary, mother of god which plays a big role in the catholic church. Inside of the plague chapel you can see this small altar: "
        },
        {
            "image": "Pestkapelle2.png"
        },
        {
            "text": "To get more specific information and some interesting stories, you should listen to the german interview I conducted with pastor Gottfried Doll."
        },
        {
            "text": ""
        },
        {
            "text": "Source: Der Kirchenführer. Die Kirchen der Pfarrei Holzkirchen (S.31)"
        }
    ],
    "longitude": 11.699990,
    "latitude": 47.878708,
    "typ": "Pestkapelle",
    "info": 7,
    "number": "07"
},
{
    "text": [
        {
            "text": "This is the center of Holzkirchen: The train station. A brief look at the map shows the train station as the direct center of this city. But why has this city evolved so much around the train station?"
        },
        {
            "text": "To answer this question we have to take a look at the past. 160 years ago the city had absoultely no goods."
        },
        {
            "text": "The only thing important about the city was the train infrastructure that linked important railway lines of this time. On the one hand the Pachtbahn,brought coal from Miesbach. On the other hand there was the Maximiliansbahn,which was the most important railways line in southern germany, connecting vienna and munich."
        },
        {
            "image": "Bahnhof1.png"
        },
        {
            "text": "In 1860 the train station became even more important,when the express line vienna paris became a thing. Holzkirchen was the interchange station of that line."
        },
        {
            "image": "Bahnhof2.png"
        },
        {
            "text": "The importance of Holzkirchen begann to decline, when the Haidhauser Bahnhof was build in 1871 in Munich. Holzkirchen now wasnt part of any long range lines. But the train station still was relevant for local traffic from munich,rosenheim or tegernsee."
        },
        {
            "text": "Another intresting part of this train station is the building. Build in 1913 it still stands today. Even tough there were a lot of renovations you can still see the similarities between the building in 1913 and today."
        },
        {
            "image": "Bahnhof3.png"
        },
        {
            "image": "Bahnhof4.png"
        }
    ],
    "longitude": 11.697112,
    "latitude": 47.884551,
    "typ": "train station",
    "info": 8,
    "number": "08"
},
{
    "text": [
        {
            "text": "This is the station about the Teufelsgraben. You will experience some facts and hear two myths about the formation of the Teufelsgraben. If you want to visit this place the parkinglot at the federal road with a small gravel path would be a great place to start a trip."
        },
        {
            "image": "TeufelsgrabenSatelit.jpeg"
        },
        {
            "text": "The Teufelsgraben begins at lake Kirchsee and winds up to the Mangfalltal near Grub.  Some scientists assume that in the course of the Würm glacial stage, the last glacial period in the Alpine foothills, huge glaciers were pushed into the Alpine foothills which made the formation of the Teufelsgraben possible. You can find multiple leftovers from this time in the Bavarian Alpine foothills. The Ammersee, the Starnbergersee and the typical Moraine landscape are such leftovers raised through bigger glaciers which came from the Alps about 2000 years before. The Meltwater draining from the glaciers created rifts like the Mühltal (at Starnberg), the Gleißenthal (south from Munich, from Deiniger Weiher to Deisenhofen) and our  Teufelsgraben."
        },
        {
            "text": "But in addition to the scientific theories you just heard, there are also some myths about the creation of the Teufelsgraben which you can enjoy now."
        },
        {
            "text": "The devil once stood near Holzkirchen, leaning on a shovel and pondering what he could do to the people. He looked at the capital with fury and hatred because the Munich people were too Christian for him so that due to their many devotions he could not find a place among them. Then he thought of locking away their water out of revenge and leading the Isar to Lake Chiemsee. He quickly got to work and started digging at night as if he had got a thousand hands. As he was in full swing, the sacristan from Föching came to the scene, who - in order not to oversleep the ringing of prayer - had already got up at midnight. When he heard the noise and saw all the beating and shoveling, digging and throwing, and how the earth flew off to the right and left, he asked: \"What are you doing?\" - The devil growled: \"And if I want to divert the Isar here, what does that concern you?\" - \"One might think so,\" replied the sacristan, \"Do you want to get it done by today? It will take you quite a few years!\" - \"Is this a bet for your soul,\" replied the devil, \"before the morning bell rings, I'm done digging.\" - \"I'm in\" replied the church attendant, \"even if I can't win anything\". But soon he was horrified by the eerie unknown, he set the church clock two hours ahead and rang the prayer bell at 3 o'clock. All the cocks immediately came alive and broke the magic of the night with their crows. But the devil, angry that he had miscalculated or outwitted himself, threw away the pimple and shovel, gave up his work and went to hell.“"
        },
        {
            "text": "Did you already enjoy this first story? The next Short story will tell you how the devil lost a bet on a very unusual way against a poor miller."
        },
        {
            "text": "One day a miller at the Mangfall, who had too little water, made a pact with the devil to build him a channel from the Isar to his mill. For that, he had to promise his soul to the devil. The next night, before the first cockcrow, the devil had to complete the moat and started to work in the darkness with great force. Already the tremendous pit reached from Stumbach to Otterfing and from Holzkirchen to Valley, what fulfilled the miller with great fear and regret; he quickly ran home to the chicken shed and woke the cock; The cock crowed brightly through the whole neighborhood - and so the miller lost his pact with the devil."
        },
        {
            "text": "I hope you liked the short digressions to the myths in our history and learned something new about the Holzkirchen region. This was station 01 about the Teufelsgraben. Thats the end of the station."
        },
        {
            "text": "Source: Sagen aus dem Isarwinkel, Willibald Schmidt, Bad Tölz, 1936, 1979;"
        }
    ],
    "longitude": 11.678864,
    "latitude": 47.892317,
    "typ": "Teufelsgraben",
    "info": 9,
    "number": "09"
}]
